export const quotes = [
    {
        quote: "Багато людей зазнають невдачі тільки тому, що здаються за два кроки від успіху.",
        author: "Саймон Хартлі"
    },
    {
        quote: "Знання – це не навик. Навик – це знання плюс 10 000 повторень.",
        author: "Мег Джей"
    },{
        quote: "Спробуйте заглянути в кінець власного життя, а потім почніть жити так, щоб, опинившись в цій точці, ви ні про що не шкодували.",
        author: "Нік Вуйчич"
    },{
        quote: "Реальні труднощі можна подолати, і тільки уявні залишаються непереможними.",
        author: "Теодор Ньютон Вейл"
    },{
        quote: "Кров, піт і повага. Перші два ви платите, а останнє – заробляєте.",
        author: "Дуейн Джонсон"
    },{
        quote: "Постарайся отримати те, що любиш. Або доведеться полюбити те, що отримав. ",
        author: "Джордж Бернард Шоу"
    },{
        quote: "Пробувати – значить, на мить втратити рівновагу. Не пробувати – значить втратити себе.",
        author: "Серен К’єркегор"
    },
]